[
{"name": "好戏登场", "author": "鸟川鸣", "description": "她财务自由，知性大方。\n他捉襟见肘，畏首畏尾。\n缘分从一场阴差阳错的闹剧开始，到生活的酸甜苦辣结束。\n在上海无数个日日夜夜里，时刻都有新的故事上演。\n大幕拉开，好戏登场！\n【又名：霸道多金女总裁恋上脱口秀小卡司的生活日常100例】"},
{"name": "大明：寒门辅臣", "author": "寒梅惊雪", "description": "洪武六年，朱元璋：科举不办了，都回家吧。\r\n举人顾正臣：这路都走了，钱都借了，房租都付了，你说不办就不办了？老朱，你害我破家啊！\r\n家境贫寒，债主上门，妹妹要卖身！\r\n顾正臣要赚钱养家糊口啊，找戏痴卖《白蛇传》文稿，熬黑糖，往黑糖里灌黄泥水，制白糖起家！\r\n被举荐为句容知县，咱不搞空印账册，来回跑，累死也不掉脑袋。\r\n遇到老朱：那谁谁好心办坏事……\r\n遇到朱标：你小子得锻炼身体……\r\n遇到朱棣：朱老四别欺负老实人……\r\n帝王棋局，临渊而行，三朝辅臣，巅峰大明！"},
{"name": "万古天骄", "author": "少侠爱喝酒", "description": "高天之上，唯我纵横。\n苍天不束我无敌之念，仙魔不过我随手一剑。\n今世我执天命……唯一的天命！"},
{"name": "豪门败家子", "author": "瑶也", "description": "季平安穿越古代烂赌鬼身上，开局家徒四壁又何妨，有他季平安，黄金万两不过是九牛一毛。\r\n因背负宫廷御医后人身份而崛起，被各方派系算计？\r\n在绝对力量面前，任何权谋都是扯淡！\r\n国家动荡，哀嚎遍野？\r\n看我十万精甲，踏灭山河，旌旗所过之处，宵小荡然无存！\r\n……"},
{"name": "跪在妻女墓前忏悔，我重生了", "author": "月下柳梢", "description": "前世，夏夜是个彻头彻尾的人渣，酗酒赌博还打老婆孩子！\r\n妻子跪求和他离婚，父母跟他断绝关系，岳父岳母期盼他人间蒸发！\r\n直到妻女冰冷的尸体摆在他面前，无论如何都无法唤醒，他才翻然悔悟，浪子回头！\r\n最后，他经过三十多年的奋斗，白手起家成为掌握亿万财富的帝国首富！\r\n“我愿用亿万家财换取重来一次！”\r\n跪在妻女墓前忏悔的夏夜，痛哭流涕！\r\n而后，他便回到了妻女还活着的2000年……"},
{"name": "修魔有道", "author": "即墨若谷", "description": "在一座庙宇中被镇压了一千五百年的大魔头意外被两个樵夫放了出来，新生的魔头被赋予了夜明这个名字，它立志要成为天下第一魔头，却稀里糊涂的成为了一名福德正神......"},
{"name": "亮剑：二道贩子的抗日", "author": "邪恶的胖子1981", "description": "二道贩子的抗日，不一样的抗战从1940开始。"},
{"name": "NBA：开局饮水机，杀到名人堂", "author": "冬眠真人", "description": "2010年的NBA风起云涌，科比离开奥尼尔之后证明了自己，詹姆斯在休赛期和兄弟联手迈阿密，波波维奇的三驾马车余威仍在，凯尔特人三巨头已经垂垂老矣。\r\n一个华裔少年在此时横空出世，仿佛一道刺眼的光扎进了黑暗，他在众人的质疑中昂首挺胸，迈步向前。\r\nMVP，得分王，助攻王，最佳防守球员，总冠军……\r\n每当有黑子指出他哪里不行，他就会在接下来的比赛中狠狠地打烂他们的脸！\r\n他在球场仿佛上帝一般无所不能，有他在的地方永远都是冠军！\r\n他是黄种人的骄傲，也是华国的骄傲，他就是篮球领域的历史第一人、永远的冠军、当之无愧的王者、“上帝之手”李凯明！"},
{"name": "神魔召唤：我有一卷万灵录", "author": "半缕烟华", "description": "没有什么妖魔鬼怪是一张封灵卡搞不定的，如果有，就两张。\r\n拥有着万灵图录，洛鸣章开启了崛起之路！\r\n卡封诸天万灵，书压神魔妖仙！"},
{"name": "寒门帝师", "author": "我是泡泡", "description": "大魏至正三十五年春，\n民间天灾人祸，饥民易子而食，\n朝堂党争不断，皇帝修道懒朝。\n内忧外患下，穿越而来的沈鹤在帝国最后一片净土中读书科举。\n明伦堂前，被人构陷科举夹带？\n我经史诗策，无所不通，诏诰表判，无所不精，我需要舞弊？\n县试、府试、道试；乡试、会试、殿试，第一名都是我。\n翰林、寺卿、侍郎、尚书、内阁，考功，我都是第一名。\n鹤鸣九皋，心之所愿——\n内整吏治、肃朝纲，励精图治挽大厦将倾；\n外灭倭寇，驱鞑虏，架长车踏破贺兰山缺！"},
{"name": "一身反骨，逆破苍天", "author": "小贞德", "description": "世人皆言我满身反骨，却不知我只是不想随波逐流罢了。\r\n行走天下，要什么金玉良言？一人一剑，足矣。"},
{"name": "在下正是捉刀吏", "author": "汀兰青青", "description": "宁何苦：“在下正是大理寺在册捉刀吏，代刀缉犯，以命换钱。世人皆求快马青山逍遥仙，吾只愿聚金敛财诸事闲。”\n李婉琰：“心思是最毒的箭，亦是最好的药。”\n医怪：“天大地大，大不过五煞屠吾村之仇。”\n书呆子：“听君一席话，胜读十年书。”\r\n四人命运纠葛，路途纠缠，淌过雨林，穿越沙洲，渡过深海，攀越冰川，历劫荒原……\r\n嗳……捉刀吏缉五煞何其苦，然四人行更为苦中苦。\r\n而情义，则是这苦中糖，病中药，雪中炭！\r\n踏尽九州，缉犯而归，宁何苦一声轻叹：“你三人何苦来哉……”"},
{"name": "太初灵境", "author": "纯情犀利哥", "description": "柳尘只是感叹了一句枕头太硬，魔道就把正道神女给绑来了，顺便送来了魔道妖女。\n这让准备摆脱卧底生涯的他，默默收回了辞职报告。\n于是，他在卧底的路上越行越远。从魔道间谍慢慢的变成了双面间谍，最后混成了妖神仙鬼的多方间谍，在各方中左右逢源。\n直到有一天他暴雷了，身份被所有人得知，举世喊杀奸贼…………"},
{"name": "九霄剑帝", "author": "醉梦红辰", "description": "一剑平族乱，一剑护红颜，一剑升九霄，一剑任逍遥！\r\n谢星：我以天地化一剑，诸君可敢一战！"},
{"name": "我能和古董对话", "author": "黄昏吟唱", "description": "“掌柜的，你瞎啊，我这么真的真品，你还要质疑？”\r\n“掌柜的，我觉得我的市场价格，还能再提一提。”\r\n“掌柜的，我的玉盖不见了，我知道在哪个地方，你能帮我找齐吗？”\r\n“掌柜的，我觉得你可以这样修复我。”\r\n“掌柜的，……”\r\n……\r\n我是一位玩主，直到有一天，我变成了文玩……"},
{"name": "离婚后，美女总裁跪求复婚", "author": "家有大魔王", "description": "结婚三年里，美女总裁认为韩枫不求上进，离婚后，自己才发现一直认为的废婿，竟然是自己高攀不起的最强者。"},
{"name": "我为大宋守国门", "author": "阿斗菌", "description": "一套神秘的门神卡，让岳诚穿越到北宋灭亡前夕，体验了一把亡国奴的滋味，金人攻破汴京，国门失守，谁能撑起大宋的脊梁，挽大厦于将倾？\n　　岳诚觉得谁都有可能，但绝不会是他。\n　　他文不成，武不就，除了喜欢收集卡牌，没什么特殊本领，但还就是这套珍藏的门神卡派上用场了，所有的门神化为实体，尊奉他为主公，守卫家国天下。\n　　门神三千，各有神通。\n　　五谷门神说：“主公，你有多大胆，我有多大产，就问你够不够胆！”\n　　钢铁门神说：“主公，咱家地方够大吗，我有十万八千种兵器无处可放！”\n　　安邦门神说：“主公，你想剿灭金国吗，你想匡扶大宋吗，我有一策可助你安（zi）邦（li）定（wei）国（wang）”"},
{"name": "太古剑仙", "author": "暖春山色", "description": "一剑舞沧海，一剑震苍穹！\n大荒古界，五洲之地，修仙者亿万！\n经两世轮回，证剑道帝尊，为倾世红颜！生死不顾；焚五州之地，破大道枷锁！ \n少年苏青冥，一人一剑，战遍天下强者！"},
{"name": "我一废物赘婿，会亿点医术很合理吧", "author": "天书一号", "description": "当年，他一心求道，妻子为了成就他的道心，自杀身亡。\n可当年她的牺牲，却没有成就他的大道，直到……\n遇到那个跟妻子一样的女孩，他不惜自降身份入赘云家，受尽了冷眼与欺辱，靠着妻子的庇护苟延残喘。\n看着妻子憔悴的面庞，他决定此生走出一个不一样的道来。\n原来，他的门徒遍布世界，有的称霸庙堂，有的富甲一方，就连曾经的下人，也受到了万人敬仰……你受尽委屈始终护我，那我便用这通天的势力，护你一世！"},
{"name": "符定山河", "author": "云花鱼", "description": "仙魔争道，人间疾苦。一符碎仙魔、掌乾坤、定山河……"}
]